<!-- TOP -->
<?php require "./init.php" ?>
<!DOCTYPE html>
    <html lang="zh-CN">
      <head>
          <meta charset="utf-8">
          <meta http-equiv="X-UA-Compatible" content="IE=edge">
          <meta name="viewport" content="width=device-width, initial-scale=1">
          <!-- 上述3个meta标签*必须*放在最前面，任何其他内容都*必须*跟随其后！ -->
          <link rel="icon" href="./imgs/Touicon.jpg" type="image/jpg" size="16*16">
          <title>main</title>

          <!-- Bootstrap -->
          <link href="./public/css/bootstrap.min.css" rel="stylesheet">

          <link rel="stylesheet" href="./public/css/main.css">
      </head>
      <body>
          <div class="container main-bg img-rounded">
            <div class="row">
              <h1 class="col-md-12"><strong>胖羊后台管理系统</strong></h1>
              <p class="col-md-7">
                <a href="#"class="btn btn-primary">添加用户</a>
                <a href="#"class="btn btn-success">添加新闻</a>
                <a href="#"class="btn btn-warning">查看新闻</a>
                <a href="#"class="btn btn-danger">查看用户</a>              </p>
              <div class="col-md-5">
            	<a href="#"><h3><b>最近登录时间：<?php echo date('Y年m月d日 H:i:s') ?></b></h3></a>
            </div> 
            </div>
            

            <div class="row">
              <div class="col-md-12">
                <div class="panel panel-primary main-s">
                  <div class="panel-heading">最新新闻</div>
                    <div class="panel-body">
                      我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。我是最新新闻。
                    </div>
                </div>
            </div>

            <div class="col-md-6">
                <div class="panel panel-primary main-s">
                  <div class="panel-heading">新闻统计</div>
                    <div class="panel-body">
                      最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。最近更新了123条新闻。
                    </div>
                </div>
            </div>

            <div class="col-md-6">
                <div class="panel panel-primary main-s">
                  <div class="panel-heading">用户统计</div>
                    <div class="panel-body">
                      最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 最近有23333名用户注册了我们网站。 
                    </div>
                </div>
            </div>

             <div class="col-md-12">
                <div class="panel panel-primary main-s">
                  <div class="panel-heading">点击量统计</div>
                    <div class="panel-body">
                      最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。 最近本网站已经被点击23333次。
                    </div>
                </div>
            </div>

          </div>

        <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
        <script src="./public/js/jquery.min.js"></script>
        <!-- Include all compiled plugins (below), or include individual files as needed -->
        <script src="./public/js/bootstrap.min.js"></script>
      </body>
    </html>
